export default [
    {
        avatar: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
        name: "Андрей",
        badge: "2",
        messageFeed: [
            {
                copy: "Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Круто!",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "Изображение",
                status: "read",
                time: "12:00",
                you: true
            }
        ]
    },
    {
        name: "Киноклуб",
        you: "Вы:",
        messageFeed: [
            {
                copy: "1Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Круто!",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "стикер",
                status: "read",
                time: "13:47",
                you: true
            }
        ]
    },
    {
        name: "Илья",
        badge: "2",
        messageFeed: [
            {
                copy: "2Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Круто!",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "3Друзья, у меня для вас особенный выпуск новостей! Мы открыли пекарню рядом с офисом! Ура!",
                status: "read",
                time: "15:12",
                you: true
            }
        ]
    },
    {
        name: "Вадим",
        you: "Вы:",
        copy: "Круто!",
        time: "Пт",
        messageFeed: [
            {
                copy: "4Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Изображение",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "Круто!",
                status: "read",
                time: "Пт",
                you: true
            }
        ]
    },
    {
        name: "тет-а-теты",
        messageFeed: [
            {
                copy: "Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Круто!",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "И Human Interface Guidelines и Material Design рекомендуют одно и то же",
                status: "read",
                time: "Ср",
                you: true
            }
        ]
    },
    {
        name: "1, 2, 3",
        messageFeed: [
            {
                copy: "Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Круто!",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "Миллионы россиян ежедневно проводят десятки часов своего доссуга за компьютером",
                status: "read",
                time: "Пн",
                you: true
            }
        ]
    },
    {
        name: "Design Destroyer",
        messageFeed: [
            {
                copy: "Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Круто!",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "В 2008 году художник Jon Rafman начал собирать мусор, а потом построил из него дом",
                status: "read",
                time: "Пн",
                you: true
            }
        ]
    },
    {
        name: "Day.",
        messageFeed: [
            {
                copy: "Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Круто!",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "Так увлёкся работой по курсу, что совсем забыл его анонсировать своей аудитории",
                status: "read",
                time: "1 Мая 2020",
                you: true
            }
        ]
    },
    {
        name: "Стас Рогозин",
        messageFeed: [
            {
                copy: "Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой. Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.",
                time: "11:56"
            },
            {
                pic: "https://velvety-croissant-6789fd.netlify.app/assets/message-img-Bx03TAvJ.jpg",
                time: "11:56"
            },
            {
                copy: "Круто!",
                status: "read",
                time: "12:00",
                you: true
            },
            {
                copy: "Можно или сегодня или завтра вечером.",
                status: "read",
                time: "12 Апр 2020",
                you: true
            }
        ]
    }
];
